[
  {
    "id": 1,
    "Q-en": "In past 2 weeks, have you had contact (of more than 15 minutes, at less than 6 feet distance) with someone who has a confirmed case of Coronavirus (COVID-19)?",
    "type": "Options",
    "A-en": [
      "Yes",
      "No"
    ],
    "Q-hi": "पिछले 2 सप्ताह में, क्या आपके पास कॉरोनवायरस (COVID-19) की पुष्टि होने वाले किसी व्यक्ति के साथ संपर्क हुआ है? (15 मिनट से अधिक, 6 फीट से कम दूरी पर)",
    "A-hi": [
      "हाँ",
      "नहीं"
    ],
    "Q-mr": "गेल्या 2 आठवड्यांत, कोरोनाव्हायरस (COVID -19) ची पुष्टी झालेली कोणाशी आपण संपर्क साधला आहे (15 मिनिटांपेक्षा जास्त, 6fit पेक्षा कमी अंतरावर)?",
    "A-mr": [
      "होय",
      "नाही"
    ],
    "Q-pa": "ਪਿਛਲੇ 2 ਹਫਤਿਆਂ ਵਿੱਚ, ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਹੈ  ਜਿਸ ਵਿੱਚ ਕੋਰੋਨਾਵਾਇਰਸ (COVID -19) ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਹੈ? (15 ਮਿੰਟ ਤੋਂ ਵੱਧ ਦਾ, 6 ਫੁੱਟ ਤੋਂ ਘੱਟ ਦੀ ਦੂਰੀ 'ਤੇ)",
    "A-pa": [
      "ਹਾਂ",
      "ਨਹੀਂ"
    ]
  },
  {
    "id": 2,
    "Q-en": "In last 2 weeks, have you traveled abroad or to regions like China, Iran, South Korea, Europe, USA?",
    "type": "Options",
    "A-en": [
      "Yes",
      "No"
    ],
    "Q-hi": "पिछले 2 हफ्तों में, क्या आपने विदेश या चीन, ईरान, दक्षिण कोरिया, यूरोप, अमेरिका जैसे क्षेत्रों की यात्रा की है",
    "A-hi": [
      "हाँ",
      "नहीं"
    ],
    "Q-mr": "गेल्या 2 आठवड्यांत, आपण परदेशात किंवा चीन, इराण, दक्षिण कोरिया, युरोप, यूएसए सारख्या प्रदेशात गेला होता?",
    "A-mr": [
      "होय",
      "नाही"
    ],
    "Q-pa": "ਪਿਛਲੇ 2 ਹਫਤਿਆਂ ਵਿੱਚ, ਕੀ ਤੁਸੀਂ ਵਿਦੇਸ਼ ਯਾਤਰਾ ਕੀਤੀ ਹੈ ਜਾਂ ਚੀਨ, ਇਰਾਨ, ਦੱਖਣੀ ਕੋਰੀਆ, ਯੂਰਪ, ਯੂਐਸਏ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਗਏ ਹੋ?",
    "A-pa": [
      "ਹਾਂ",
      "ਨਹੀਂ"
    ]
  },
  {
    "id": 3,
    "Q-en": "Are you 60 years old or older?",
    "type": "Options",
    "A-en": [
      "Yes",
      "No"
    ],
    "Q-hi": "क्या आपकी उम्र 60 साल या उससे अधिक है?",
    "A-hi": [
      "हाँ",
      "नहीं"
    ],
    "Q-mr": "तुमचं वय 60 वर्ष आहे की त्याहून जास्त ?",
    "A-mr": [
      "होय",
      "नाही"
    ],
    "Q-pa": "ਕੀ ਤੁਸੀਂ 60 ਸਾਲ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਹੋ?",
    "A-pa": [
      "ਹਾਂ",
      "ਨਹੀਂ"
    ]
  },
  {
    "id": 4,
    "Q-en": "Do you work in any of the following settings: clinic, hospital, nursing home, or senior care facility?",
    "type": "Options",
    "A-en": [
      "Yes",
      "No"
    ],
    "Q-hi": "क्या आप निम्नलिखित में से किसी एक स्थान पर काम करते हैं: क्लिनिक, अस्पताल, नर्सिंग होम, या वरिष्ठ देखभाल सुविधा?",
    "A-hi": [
      "हाँ",
      "नहीं"
    ],
    "Q-mr": "आपण खालीलपैकी कोणत्याही सेटिंग्जमध्ये काम करता: क्लिनिक, रुग्णालय, नर्सिंग होम किंवा वरिष्ठ काळजी सुविधा?",
    "A-mr": [
      "होय",
      "नाही"
    ],
    "Q-pa": "ਕੀ ਤੁਸੀਂ ਹੇਠ ਲਿਖੀਆਂ ਵਿੱਚੋਂ ਕਿਸੇ ਸੈਟਿੰਗ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹੋ: ਕਲੀਨਿਕ, ਹਸਪਤਾਲ, ਨਰਸਿੰਗ ਹੋਮ, ਜਾਂ ਸੀਨੀਅਰ ਕੇਅਰ ਸਹੂਲਤ?",
    "A-pa": [
      "ਹਾਂ",
      "ਨਹੀਂ"
    ]
  },
  {
    "id": 5,
    "Q-en": "Do you currently have any of the following symptoms? Select all that apply:",
    "type": "Checkbox",
    "A-en": [
      "Fever",
      "Coughing",
      "Shortness of breath",
      "Fatigue"
    ],
    "Q-hi": "क्या आपको निम्नलिखित में से कोई लक्षण हैं? लागू होने वाले सभी का चयन करें:",
    "A-hi": [
      "बुखार",
      "खांसी",
      "सांस लेने में तकलीफ",
      "थकान"
    ],
    "Q-mr": "आपल्याकडे सध्या खालीलपैकी काही लक्षणे आहेत? लागू असणारी सर्व निवडा:",
    "A-mr": [
      "ताप",
      "खोकला",
      "धाप लागणे",
      "थकवा"
    ],
    "Q-pa": "ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਸਮੇਂ ਹੇਠ ਲਿਖਤ ਲੱਛਣ ਹਨ? ਲਾਗੂ ਹੋਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਨੂੰ ਚੁਣੋ:",
    "A-pa": [
      "ਬੁਖਾਰ",
      "ਖੰਘ",
      "ਸਾਹ ਚੜ੍ਹਦਾ",
      "ਥਕਾਵਟ"
    ]
  },
  {
    "id": 6,
    "Q-en": "In general, do you currently have any health conditions such as diabetes, asthma, or high blood pressure?",
    "type": "Options",
    "A-en": [
      "Yes",
      "No"
    ],
    "Q-hi": "सामान्य तौर पर, क्या आप मधुमेह, अस्थमा या उच्च रक्तचाप जैसी किसी बीमारी से पीड़ित हैं?",
    "A-hi": [
      "हाँ",
      "नहीं"
    ],
    "Q-mr": "सर्वसाधारणपणे, आपल्याकडे सध्या मधुमेह, दमा किंवा उच्च रक्तदाब यासारख्या आरोग्याची स्थिती आहे?",
    "A-mr": [
      "होय",
      "नाही"
    ],
    "Q-pa": "“ਆਮ ਤੌਰ ਤੇ, ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਸਮੇਂ ਸਿਹਤ ਸੰਬੰਧੀ ਕੋਈ ਸਥਿਤੀ ਹੈ ਜਿਵੇਂ ਕਿ ਸ਼ੂਗਰ, ਦਮਾ, ਜਾਂ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ?",
    "A-pa": [
      "ਹਾਂ",
      "ਨਹੀਂ"
    ]
  },
  {
    "id": 7,
    "Q-en": "Are you currently pregnant?",
    "type": "Options",
    "A-en": [
      "Yes",
      "No",
      "Does not apply to me"
    ],
    "Q-hi": "क्या आप गर्भवती हैं?",
    "A-hi": [
      "हाँ",
      "नहीं",
      "मुझ पर लागू नहीं होता"
    ],
    "Q-mr": "आपण सध्या गर्भवती आहात का?",
    "A-mr": [
      "हो",
      "नाही",
      "मला लागू होत नाही"
    ],
    "Q-pa": "ਕੀ ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਗਰਭਵਤੀ ਹੋ?",
    "A-pa": [
      "ਹਾਂ",
      "ਨਹੀਂ",
      "ਮੇਰੇ ਤੇ ਲਾਗੂ ਨਹੀਂ ਹੁੰਦਾ"
    ]
  },
  {
    "id": 8,
    "Q-en": "Including yourself, how many people live in your household ?",
    "type": "Input",
    "A-en": "",
    "Q-hi": "अपने आप को शामिल करके, आपके घर में कितने लोग रहते हैं?",
    "A-hi": "",
    "Q-mr": "स्वतःसह, आपल्या घरात किती लोक राहतात?",
    "A-mr": "",
    "Q-pa": "ਆਪਣੇ ਆਪ ਨੂੰ ਸਮੇਤ, ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਕਿੰਨੇ ਲੋਕ ਰਹਿੰਦੇ ਹਨ?",
    "A-pa": ""
  },
  {
    "id": 9,
    "Q-en": "Please enter your Phone Number?",
    "type": "Phone",
    "A-en": "",
    "Q-hi": "कृपया अपना फोन नंबर दर्ज करें?",
    "A-hi": "",
    "Q-mr": "कृपया आपला फोन नंबर प्रविष्ट करा?",
    "A-mr": "",
    "Q-pa": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਫੋਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ?",
    "A-pa": ""
  }
]